/* big ben desc */
"Big Ben is the nickname for the Great Bell of the striking clock at the north end of the Palace of Westminster in London and is usually extended to refer to both the clock and the clock tower." = "ビッグベンは、イギリスの首都ロンドンにあるウェストミンスター宮殿（英国国会議事堂）に付属する時計台の大時鐘の愛称。現在では、転じて時計台全体・大時計そのものの名称として使使われてい。";

/* Big Ben */
"Big Ben" = "ビッグベン";

/* Eiffel Tower name */
"Eiffel Tower" = "エッフェル塔";

/* text for no biometrics */
"Please enable biometrics for optimal security" = "ビオメトリクスがない。じゅりってください";

/* Saint Mark's name */
"St Mark's Basilica" = "セントマークバシリカ";

/* Eiffel Tower description */
"The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower." = "エッフェル塔は、フランスの首都パリの象徴的な名所となっている塔である。パリ7区、シャン・ド・マルス公園の北西に位置する。エッフェル塔の名は、塔の設計および建設者であるギュスターヴ・エッフェルに由来する。.";

/* Saint Mark's Description */
"The Patriarchal Cathedral Basilica of Saint Mark, commonly known as St Mark's Basilica, is the cathedral church of the Roman Catholic Archdiocese of Venice, northern Italy. It is the most famous of the city's churches and one of the best known examples of Italo-Byzantine architecture." = "有名なローマバシリカだ";

/* authorization text */
"To use this app, you must be a true alpha" = "ビオメトリックをください";

/* fallback title */
"Use Passcode" = "パスコ土をください";

/* no biometrics button text */
"Continue Anyways" = "行くぞ";
